;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: გიორგი დიასამიძე
; TranslationAuthorEmail: gidiasa@gmail.com
;

[Translation]
LangCode=0437
ReadHabit=Left-to-right
LanguageName=GEO
LangShortName=ge-ka
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=
Bytes=ბაიტი
KB=კბ
MB=მბ
GB=გბ
pmDefault=ნაგულისხმევი
Information=ინფორმაცია
Warning=გაფრთხილება
Error=შეცდომა
Confirm=დასტური
CurVer=მიმდინარე ვერსია:
FrmSkin.Btnok.Caption=ОК
Weathertag=ფ
FrmGeneral.lblunit.caption=ტემპერატურა:
DelSkinHint=თემის წაშლა
LikeOurSoft=სცადეთ კომპანია Wise-ს სხვა პროდუქტებიც, თუ მოგწონთ Wise Care 365!!
DownloadMore=უფასო ჩამოტვირთვა
Frmboot.lblsec.caption=წმ
FrmBuy.lblinfo4.caption=სამუდამო უფასო მხარდაჭერა
pmDelete=დიდი ფაილების წაშლა
pmHelp=ონლაინ დახმარება
pmforum=ფორუმი
pmHome=პროგრამის საიტი
pmContact=უკუკავშირი
pmSettings=პარამეტრები
pmCheckNew=განახლების შემოწმება
pmLang=ენები
pmRegister=რეგისტრაცია
pmAbout=პროგრამის შესახებ
pmLicenseKey=გასაღების შეყვანა
pmIgnore=იგნორირება
pmRCrec=უსაფრთხო ჩანაწერების არჩევა
pmDCrec=რეკომენდებულია
pmAll1=ყველას არჩევა
pmNone=არცერთის არჩევა
pmInvert=ინვერსია
pmGo=გადასვლა ფაილების საქაღალდეზე
pmGoReg=რეესტრის რედაქტორის გახსნა
pmExport=ექსპორტი აქ...
FrmWPMain.btnrescue.caption=დახმარება
FrmWPMain.btncheckup.caption=შემოწმება
FrmWPMain.btnsysclean.caption=გასუფთავება
FrmWPMain.btnsystune.caption=ოპტიმიზაცია
FrmWPMain.btnprivacy.caption=კონფიდენციალურობა
FrmWPMain.btnSysmon.caption=მონიტორი
FrmChangeHeader.caption=ავატარის არჩევა
FrmHome.btnactive.caption=Pro ვერსიაზე განახლება
FrmHome.lblshare.caption=შეტყობინება ჩვენს შესახებ
FrmHome.lbltools.caption=ხელსაწყოები
FrmHome.btntools.hint=ხელსაწყოების დამატება
FrmHome.btnhead.Hint=ავატარის არჩევა
FrmHome.edtuser.Hint=მეტსახელის არჩევა
FrmHome.btnfacebook.hint=გაზიარება facebook-ში
FrmHome.btntwitter.hint=გაზიარება twitter-ში
FrmHome.btngoogle.hint=გაზიარება google+-ში
FrmHome.btnemail.hint=გაზიარება მეგობრებთან
FrmHistory.btncheckup.caption=შემოწმება
FrmHistory.lblrecord.caption=გასუფთავება
FrmExam.btncancel.caption=გაუქმება
FrmExam.lblrecheck.caption=ხელახლა შემოწმება
FrmExam.btnfix.caption=შეკეთება
FrmButtons.lblinfo.caption=შესაძლებელია ხელსაწყოების სორტირება გადაადგილებით
Frmabout.lblstatus.caption=სტატუსი:
FrmAbout.caption=პროგრამის შესახებ
FrmAbout.lblver.caption=მიმდინარე ვერსია:
FrmAbout.lblemail.caption=მხარდაჭერა:
FrmAbout.lblhome.caption=საწყისი გვერდი:
FrmAbout.lblthanks.caption=მადლობა შემდეგ პირებს შეტანილი წვლილისთვის:
FrmAbout.lblWarning.caption=გაფრთხილება: დაცულია საავტორო უფლებები
Frmadvdc.btnscan.caption=დაწყება
Frmadvdc.lblpath.caption=რეგიონი:
Frmadvdc.btnrescan.caption=განმეორება
Frmadvdc.btnall.caption=ყველას არჩევა
Frmadvdc.btnadvanced.caption=დამატებით
Frmadvdc.btnnone.caption=არცერთის არჩევა
Frmadvdc.lblspeed.caption=ყველაზე სწრაფი სკანირება მსოფლიოში!
Frmadvdc.lblrec.caption=მომხმარებლის სხვა აპლიკაციები:
Frmadvdc.vtfiles.Columns[0]=ფაილი
Frmadvdc.vtfiles.Columns[1]=ზომა
Frmadvdc.vtfiles.Columns[2]=გზა
Frmadvdc.vtfiles.Columns[3]=ბოლო წვდომა
Frmadvdc.vtfiles.Columns[4]=ტიპი
FrmAdvSettings.lblinfo.caption="ცარიელი ფაილების ძებნა" აქტიურდება მხოლოდ ერთხელ. შემდეგ ჯერზე უნდა აირჩიოთ თავიდან
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=დამატება
FrmAdvSettings.btnremove.caption=მოშორება
FrmAdvSettings.btncancel.caption=გაუქმება
FrmAdvSettings.wcknull.caption=ცარიელი ფაილების ძებნა
FrmAdvSettings.wckshortcut.caption=არასწორი მალსახმობების ძებნა
FrmAdvSettings.caption=დამატებით
FrmAdvSettings.btnre.caption=რეკომენდებულია
FrmAdvSettings.btnall.caption=ყველას არჩევა
FrmAdvSettings.btnnone.caption=არცერთის არჩევა
FrmBackup.caption=ასლები
FrmBackup.btnreg.caption=რეესტრის სრული ასლის შექმნა
FrmBackup.btnsys.caption=აღდგენის წერტილის შექმნა
FrmRestore.caption=აღდგენის ცენტრი
FrmRestore.btnRegBk.caption=რეესტრის ასლები
FrmRestore.btnSysBK.caption=აღდგენა
FrmRestore.btnclose.caption=დახურვა
FrmRestore.btnrestore.caption=აღდგენა
FrmRestore.btnremove.caption=მოშორება
FrmGeneral.ckfileshred.caption=კონტექსტურ მენიუში დამატება
FrmBFConfig.btnall.caption=ყველას არჩევა
FrmBFConfig.btnnone.caption=არცერთის არჩევა
FrmBFConfig.btnRemove.caption=მოშორება
FrmBFConfig.caption=ელემენტების იგნორირება
Frmbigfile.vtfiles.Columns[0]=ფაილი
Frmbigfile.vtfiles.Columns[1]=ზომა
Frmbigfile.vtfiles.Columns[2]=ტიპი
Frmbigfile.vtfiles.Columns[3]=ბოლო წვდომა
Frmbigfile.vtfiles.Columns[4]=გზა
Frmbigfile.lblpath.caption=რეგიონი:
Frmbigfile.btnrescan.caption=განმეორება
Frmbigfile.btnsearch.caption=ძებნა
Frmbigfile.btndel.caption=წაშლა
Frmbigfile.btncancel.caption=გაუქმება
FrmBigFile.btnIgnore.caption=ელემენტების იგნორირება
FrmBigFile.btnExport.caption=ექსპორტი
FrmBigFile.btnExConfig.caption=გამოტოვებული
FrmBuy.lblfull.caption=დღეიდან უკვე სარგებლობთ პროგრამით
FrmBuy.lblfull1.caption=ყველა ფუნქციის გამოსაყენებლად აუცილებელია Wise Care 365-ის სრული ვერსიის შეძენა. სრული ვერსიით თქვენ შეძლებთ:
FrmBuy.lblinfo0.caption=ერთი კლიკით პრობლემების მოგვარებას
FrmBuy.lblinfo1.caption=დისკის ავტომატურ გასუფთავებას ნაგვისგან და ისტორიისგან
FrmBuy.lblinfo2.caption=ჩატვირთვის დაჩქარებას, ინტერნეტთან კავშირის გაუმჯობესებას
FrmBuy.lblinfo3.caption=Windows-ის დაცვას და ოპტიმიზაციას რეალურ დროში
FrmBuy.btnbuy.caption=ყიდვა
FrmBuy.btnactive.caption=გასაღების გააქტიურება
FrmBuy.lblguarantee.caption=თუ არ მოგწონთ პროგრამა შეგიძლიათ თანხის დაბრუნება შეძენიდან 60 დღის მანძილზე
FrmBuy.lblkey.caption=უკვე ფლობთ გასაღებს?
FrmRegister.caption=რეგისტრაცია
FrmLicense.lblinfo.caption=მადლობა Wise Care 365-ის შეფასებისთვის!
FrmLicense.lblinput.caption=გთხოვთ შეიყვანოთ ლიცენზირებული გასაღები სრული ვერსიის გასააქტიურებლად
FrmLicense.lblname.caption=სახელი:
FrmLicense.lblemail.caption=Email:
FrmLicense.lblkey.caption=ლიცენზირებული გასაღები:
FrmLicense.btnregister.caption=რეგისტრაცია
FrmLicense.lblhelp.caption=გასაღების შეყვანის პრობლემაა?
FrmLicense.lblnokey.caption=ჯერ არ გაქვთ ლიცენზირებული გასაღები?
FrmLicense.lblsupport.caption=უკუკავშირი
FrmLicense.btnbuy.caption=ყიდვა
FrmExitNotice.btnexit.caption=გასვლა
FrmExitNotice.btnreg.caption=მარტივი რეგისტრაცია
FrmExitNotice.lbltitle.caption=Wise Care 365 Pro დახურვამდე გაითვალისწინეთ:
FrmExitNotice.lblinfo.caption=ეს გამოიწვევს კომპიუტერის შენელებას და ეფექტურობის შემცირებას
FrmExitNotice.lblregister.caption=Wise Care 365 Pro-ს რეგისტრაცია:
FrmCommon.btnall.caption=ყველას არჩევა
FrmCommon.btnre.caption=რეკომენდებულია
FrmCommon.btnnone.caption=არცერთის არჩევა
FrmCommon.btnScan.caption=დაწყება
FrmCommon.lblstat.caption=უსარგებლო ფაილების და ისტორიის სწრაფი და მარტივი გასუფთავება
FrmCommon.btncancel.caption=გაუქმება
FrmCommon.btnrescan.caption=განმეორება
FrmRegClean.btnall.caption=ყველას არჩევა
FrmRegClean.btnre.caption=რეკომენდებულია
FrmRegClean.btnnone.caption=არცერთის არჩევა
FrmRegClean.btnCustom.caption=კატეგორიები
FrmRegClean.WiseLabel1.caption=მგეგმავი
FrmRegClean.lbltype.caption=გაშვების ტიპი:
FrmRegClean.lblweek.caption=აირჩიეთ დღე:
FrmRegClean.lbltime.caption=დრო:
FrmRegClean.btnScan.caption=დაწყება
FrmRegClean.btncancel.caption=გაუქმება
FrmRegClean.btnrescan.caption=განმეორება
FrmRegClean.lblstat.caption=რეესტრის გასუფთავება ჯერ არ მომხდარა
FrmRegClean.lblinfo.caption=რეესტრის რეგულარული გასუფთავება ააჩქარებს თქვენს კომპიუტერს
Frmcustom.caption=კატეგორიები
Frmcustom.btnre.caption=რეკომენდებულია
Frmcustom.btnall.caption=ყველას არჩევა
Frmcustom.btnnone.caption=არცერთის არჩევა
Frmcustom.btncancel.caption=გაუქმება
Frmcustom.btnok.caption=ОК
FrmDiskDefrag.btnfree.caption=თავისუფალი
FrmDiskDefrag.btnfolder.caption=საქაღალდე
FrmDiskDefrag.btnfile.caption=ფაილი
FrmDiskDefrag.btnsystem.caption=სისტემური ფაილი
FrmDiskDefrag.btnFragmented.caption=ფრაგმენტები
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=დასრულების შემდეგ კომპიუტერის გამორთვა
FrmDiskDefrag.btnpause.caption=პაუზა
FrmDiskDefrag.btnstop.caption=შეჩერება
FrmDiskDefrag.btnDefrag.caption=დეფრაგმენტაცია
FrmDiskErase.lblinfoex.caption=დისკის გასუფთავება დაგეხმარებათ კონფიდენციალურობის დაცვაში
FrmDiskErase.btnstopErase.caption=შეჩერება
FrmDiskErase.chkshutdown.caption=გამორთვა დისკის გასუფთავების შემდეგ
FrmDiskErase.BtnErase.caption=წაშლა
FrmDiskErase.lblerasemode.caption=უსაფრთხოება:
FrmDiskErase.vstDisk.Columns[0]=დისკები
FrmDiskErase.vstDisk.Columns[1]=ზომა
FrmDiskErase.vstDisk.Columns[2]=თავისუფლად
FrmDiskErase.vstDisk.Columns[3]=სტატუსი
FrmExclusion.btnimport.caption=იმპორტი
FrmExclusion.btnexport.caption=ექსპორტი
FrmFileShredder.lblFileLine1.caption=წაშლის შემდეგ ფაილების აღდგენა შეუძლებელი გახდება
FrmFileShredder.lblFileLine2.caption=წაშლილი ფაილების აღდგენის პრევენცია
FrmFileShredder.btnErase.caption=დაქუცმაცება
FrmFileShredder.btnaddfile.caption=ფაილის დამატება
FrmFileShredder.btnaddfolder.caption=საქაღალდის დამატება
FrmFileShredder.btnstop.caption=შეჩერება
FrmFileShredder.btndelitem.caption=წაშლა
FrmFileShredder.vtfiles.Columns[0]=საქაღალდის/ფაილის სახელი
FrmFileShredder.vtfiles.Columns[1]=გზა
FrmFileShredder.vtfiles.Columns[2]=სტატუსი
FrmGeneral.chkturbo.caption=Wise Turbo-ს გაშვება ყოველდღიურად
FrmGeneral.chkstartup.caption=გაშვება სისტემის ჩართვის დროს
FrmGeneral.chkbooster.caption=Bootup Booster-ის გაშვება კომპიუტერის ჩართვის დროს
FrmGeneral.lblsys.caption=სისტემა
FrmGeneral.lblupdate.caption=განახლების შემოწმება:
FrmGeneral.chknews.caption=სიახლეების შემოწმება პროგრამის გაშვების დროს
FrmGeneral.chkexp.caption=პროგრამის ხარისხის გაუმჯობესების პროგრამაში მონაწილეობა
FrmGeneral.lblexp.caption=დეტალები
FrmGeneral.lblportable.caption=პორტატული ვერსია
FrmGeneral.btnmakeportable.caption=შექმნა
FrmGeneral.lblinterface.caption=ინტერფეისი
FrmGeneral.lbllang.caption=ენის არჩევა:
FrmGeneral.chkue.caption=შეუერთდით პროგრამის ხარისხის გაუმჯობესების პროგრამას
FrmGeneral.btnupdate.caption=შემოწმება
FrmGobleSettings.caption=პარამეტრები
FrmGobleSettings.TabBtnGeneral.caption=ძირითადი
FrmGobleSettings.TabBtnClean.caption=გასუფთავება
FrmGobleSettings.TabBtnExclusion.caption=გამონაკლისი
FrmGobleSettings.TabBtnCheckup.caption=არჩევა
FrmGobleSettings.btncancel.caption=გაუქმება
FrmGobleSettings.btnok.caption=ОК
FrmGobleSettings.btnTray.caption=უჯრა
FrmNewVer.lblTitle.caption=ხელმისაწვდომია განახლება
FrmNewVer.lblignore.caption=იგნორირება
FrmNewVer.btnno.caption=ახლა არა
FrmNewVer.btnUpdate.caption=განახლება
FrmOptimizer.btnoptimize.caption=ოპტიმიზაცია
FrmOptimizer.lblinfoex.caption=შეგიძლიათ ააჩქაროთ სისტემა და ქსელი
FrmOptimizer.btnnone.caption=არცერთის არჩევა
FrmOptimizer.btnall.caption=ყველას არჩევა
FrmOptimizer.btnDefault.caption=ნაგულისხმევი
FrmPrivacyErase.lblinfo.caption=დაიცავით პირადი ცხოვრება პირადი მონაცემების წაშლით
FrmPrivacyErase.btnrescan.caption=განმეორება
FrmPrivacyErase.btnScan.caption=დაწყება
FrmProcess.caption=რეესტრის შეკუმშვა
FrmProcess.lblwait.caption=დაელოდეთ...
FrmProcess.lblinfo.caption=დეფრაგმენტაციის დროს შესაძლოა კომპიუტერი გახდეს უმოქმედო რამოდენიმე წუთით
FrmRegDefragger.lblinfo.caption=რეესტრის დეფრაგმენტაციის შემდეგ კომპიუტერი უფრო სწრაფად იმუშავებს
FrmRegDefragger.lblstat.caption=რეესტრი ფრაგმენტირებულია. მოახდინეთ დეფრაგმენტაცია ახლა!
FrmRegDefragger.btndefrag.caption=დეფრაგმენტაცია
FrmRegDefragger.lblinfo1.caption=1. დეფრაგმენტაციამდე დახურეთ ყველა სხვა პროგრამა
FrmRegDefragger.lblinfo2.caption=2. ანალიზის დროს შესაძლოა სისტემა გახდეს უმოქმედო
FrmRegDefragger.lblinfo3.caption=3. რეესტრის დეფრაგმენტაციის შემდეგ სისტემა ავტომატურად გადაიტვირთება
FrmRegDefragger.lblinfo4.caption=4. გთხოვთ არ ჩეწყვიტოთ პროცესი, ვინაიდან ეს გამოიწვევს არაპროგნოზირებად შედეგებს
FrmRegDefragger.vtdefrag.Columns[0]=ჯგუფის სახელი
FrmRegDefragger.vtdefrag.Columns[1]=მიმდინარე ზომა
FrmRegDefragger.vtdefrag.Columns[2]=ახალი ზომა
FrmRegDefragger.vtdefrag.Columns[3]=სხვაობის კოეფიციენტი
FrmRegDefragger.btnAnalysis.caption=ანალიზი
FrmPwGenerator.lblnotice.caption=ყურადღება: შეინახეთ პაროლი, თუ ფიქრობთ რომ დაგავიწყდებათ
FrmPwGenerator.BtnCopy.caption=გაცვლის ბუფერში კოპირება
FrmPwGenerator.ckdigital.caption=ციფრები
FrmPwGenerator.cklowercase.caption=პატარა ასოები
FrmPwGenerator.ckupercase.caption=დიდი ასოები
FrmPwGenerator.ckspecial.caption=სპეციალური სიმბოლოები
FrmPwGenerator.lblinfo.caption=გენერატორი შექმნის საიმედო პაროლს
FrmPwGenerator.lbllen.caption=პაროლის სიგრძე
FrmPwGenerator.Btngenerator.caption=პაროლის გენერირება
FrmRate.Btnlist.caption=მომხმარებლის მიმოხილვა
FrmRate.Btnreview.caption=ჩემი მიმოხილვა
FrmRate.Btnfirst.caption=იყავით პირველი შემფასებელი
FrmRate.Btnsubmit.caption=გაგზავნა
FrmRate.lblscore.caption=შეფასება:
FrmRate.lblscorehint.caption=(დააჭირეთ აქ, რომ შეაფასოთ)
FrmRate.lblnick.caption=სახელი:
FrmRate.lblnickhint.caption=(არა სავალდებულო)
FrmRate.lblemail.caption=ფოსტა:
FrmRate.lblemailhint.caption=(არა სავალდებულო)
FrmRate.lblcontent.caption=შინაარსი:
FrmRate.lblcontenthint.caption=(არა სავალდებულო)
FrmRate.lbldesctitle.caption=პროგრამის აღწერა:
FrmRate.lblratesoft.caption=რეკომენდებული პროგრამული უზრუნველყოფა
FrmSchedule.btnOK.caption=ОК
FrmSchedule.btnCancel.caption=გაუქმება
FrmSchedule.lblinfo.caption=რეგულარული ავტომატური გასუფთავება დაგეხმარებათ კომპიუტერის მოვლაში და დროის დაზოგვაში
FrmSchedule.chksilent.caption=უხმო რეჟიმი
FrmSchedule.lbltype.caption=გაშვების ტიპი:
FrmSchedule.lblweek.caption=აირჩიეთ დღე:
FrmSchedule.lbltime.caption=დრო:
FrmSchedule.caption=დავალება
FrmStartupMgr.chkhidems.caption=მაიკროსოფტის სერვისების დამალვა
FrmStartupMgr.TabBtnBoot.caption=გაშვება
FrmStartupMgr.TabBtnService.caption=პროცესები
FrmStartupMgr.TabBtnHis.caption=ჩანაწერები
FrmStartupMgr.BtnRestoreAll.caption=აღდგენა
FrmSysClean.btnSlimming.caption=გასუფთავება
FrmSysClean.btnall.caption=ყველას არჩევა
FrmSysClean.btnrecommended.caption=რეკომენდებულია
FrmSysClean.btnnone.caption=არცერთის არჩევა
FrmSysClean.vtsys.Columns[0]=ელემენტი
FrmSysClean.vtsys.Columns[1]=ზომა
FrmSysClean.vtsys.Columns[2]=განყოფილება
FrmSysClean.vtsys.Columns[3]=წინადადება
FrmTabSysClean.TabBtnBigFile.caption=დიდი ფაილები
FrmTabPrivcay.TabBtnPrivacyErase.caption=ისტორიის გასუფთავება
FrmTabPrivcay.TabBtnDiskErase.caption=დისკის გასუფთავება
FrmTabPrivcay.TabBtnFileShredder.caption=ფაილების დაქუცმაცება
FrmTabPrivcay.TabBtnPwGenerator.caption=პაროლის გენერირება
FrmTabSysClean.TabbtnRegclean.caption=რეესტრის გასუფთავება
FrmTabSysClean.TabBtnCommonClean.caption=სწრაფი გასუფთავება
FrmTabSysClean.TabBtnAdvClean.caption=ღრმა გასუფთავება
FrmTabSysClean.TabBtnSysSimming.caption=სისტემის გასუფთავება
FrmTabSysTune.TabbtnSysOpt.caption=ოპტიმიზაცია
FrmTabSysTune.TabBtnDDefrag.caption=დეფრაგმენტაცია
FrmTabSysTune.TabBtnRDefrag.caption=რეესტრის შეკუმშვა
FrmTabSysTune.TabBtnBoot.caption=ავტო გაშვება
FrmTabSysTune.TabBtnContext.caption=კონტექსტური მენიუ
FrmTabSysMon.TabBtnProcess.caption=პროცესების მონიტორინგი
FrmTabSysMon.TabBtnHard.caption=კომპონენეტები მიმოხილვა
FrmTabSysMon.btnProcessor.caption=პროცესორი
FrmTabSysMon.btnBoard.caption=დედაპლატა
FrmTabSysMon.btnMemory.caption=მეხსიერება
FrmTabSysMon.btnGraphic.caption=ვიდეო ბარათი
FrmTabSysMon.btnDisk.caption=ვინჩესტერი
FrmTabSysMon.btnNetAdapter.caption=ქსელის ბარათი
FrmTabSysMon.btnSoundCard.caption=ხმის ბარათი
FrmSettingClean.cksafe.caption=უსაფრთხო წაშლა
FrmSettingClean.chkAutoBackup.caption=გასუფთავებამდე რეესტრის ასლის შექმნა
FrmSettingClean.lblfolder.caption=გასასუფთავებელი საქაღალდის არჩევა
FrmSettingClean.btnadd.caption=დამატება
FrmSettingClean.btnremove.caption=მოშორება
FrmSettingClean.lblscanmode.caption=რეესტრის სკანირების ტიპი
FrmSettingClean.rdnormal.caption=ჩვეულებრივი (რეკომენდებულია)
FrmSettingClean.rdssafe.caption=უსაფრთხო
FrmSettingClean.rddeep.caption=ღრმა (სრული სკანირების რეჟიმი)
FrmIgnoredItems.BtnRestore.caption=აღდგენა
FrmIgnoredItems.btnall.caption=ყველას არჩევა
FrmIgnoredItems.btnnone.caption=არცერთის არჩევა
FrmIgnoredItems.lblinfo.caption=არ შეამოწმო პუნქტები
FrmShutDownNote.caption=შეტყობინება გამორთვამდე
FrmShutDownNote.btnCancel.caption=გაუქმება
Frmskin.lblphoto.caption=თემის ფოტოს შეკვეთა
FrmSkin.lblprevious.caption=წინა
FrmSkin.lblnext.caption=შემდეგი
frminput.btncancel.caption=გაუქმება
frminput.btnok.caption=ОК
FrmChangeHeader.btncustom.caption=ავატარის არჩევა
FrmChangeHeader.btnsys.caption=სისტემური
FrmChangeHeader.btnlocal.caption=მორგებული
FrmChangeHeader.btnok.caption=ОК
FrmChangeHeader.btncancel.caption=გაუქმება
FrmChangeHeader.lblpreview.caption=გადახედვა
Frmsecurity.caption=WiseCleaner.com-ის ხარისხის გაუმჯობესების პროგრამა
Frmsecurity.lbltitle.caption=პროგრამის ხარისხის გაუმჯობესების პროგრამაში მონაწილეობა
Frmsecurity.lblinfo1.caption=პროგრამის ხარისხის გაუმჯობესების პროგრამაში მონაწილეობით გააუმჯობესებთ ამ პროდუქტს
Frmsecurity.lblinfo2.caption=შეგიძლიათ უარი თქვათ ნებისმიერ დროს
Frmsecurity.lbllink.caption=გაიგეთ მეტი პროგრამის ხარისხის გაუმჯობესების პროგრამის შესახებ
Frmsecurity.cbagree.caption=პროგრამული უზრუნველყოფის ხარისხის გაუმჯობესების პროგრამაში მონაწილეობა
Frmsecurity.cbagainst.caption=არ მსურს მონაწილეობის მიღება
Frmsecurity.btnok.caption=ОК
FrmTrail.lbltitle.caption=მადლობა Wise Care 365-ის არჩევისთვის
FrmTrail.lblhint.caption=საცდელი პერიოდის შემდეგ ვერ შეძლებთ გამოიყენოთ
FrmTrail.lblinfo0.caption=1, შემოწმება და შეკეთება ერთი კლიკით
FrmTrail.lblinfo1.caption=2, კონფიდენციალურობის გასუფთავება
FrmTrail.lblinfo2.caption=3, კონტექსტური მენიუს მართვა
FrmTrail.lblinfo3.caption=4, პროგრამის ავტო განახლება
FrmTrail.lblinfo4.caption=5, ახალი სკინები და თემები
FrmTrail.lblhint1.caption=დროულად განაახლეთ პროგრამა
FrmTrail.btnbuy.caption=შეძენა
FrmTrail.btnClose.caption=დახურვა
[Lang]
NativeLanguage=ქართული
[GUI]
ButtonYes=დიახ
ButtonNo=არა
ButtonOK=ОК
ButtonMinimize=ჩაკეცვა
ButtonMaximize=გადიდება
ButtonClose=დახურვა
ButtonRestore=აღდგენა
ButtonMenu=მენიუ
ButtonSkin=თემა
[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=არ მკითხო მეტჯერ
TfrmTraySetting.ckAssist.caption=შეტყობინება პოსტზე პასუხის გაცემის შემთხვევაში
TfrmTraySetting.ckReware.caption=შეტყობინება ფასიან კითხვაზე პასუხის გაცემის შემთხვევაში
TfrmTraySetting.Caption=პარამეტრები
TfrmTraySetting.btnok.Caption=ОК
TfrmTraySetting.btnCancel.Caption=გაუქმება
TfrmTraySetting.ckbx4.Caption=მცურავი ფანჯრის ჩვენება ავტომატურად
TfrmTraySetting.lbl4.Caption=ავტო ოპტიმიზაცია
TfrmTraySetting.lbl1.Caption=მოწყობილობის ტემპერატურა
TfrmTraySetting.lbl2.Caption=სისტემის ინფორმაციის ჩვენება
TfrmTraySetting.ckbx2.Caption=ფარენგეიტი
TfrmTraySetting.ckbx1.Caption=ცელსიუსი
TfrmTraySetting.ckbx3.Caption=ავტო ოპტიმიზაცია
TfrmTraySetting.ckbx5.Caption=CPU-ს ტემპერატურა
TfrmTraySetting.ckbx6.Caption=GPU-ს ტემპერატურა
TfrmTraySetting.ckbx7.Caption=მყარი დისკი
TfrmTraySetting.ckbx8.Caption=დედაპლატის ტემპერატურა
TfrmTraySetting.ckbx9.Caption=ინტერნეტის სიჩქარე
TfrmTraySetting.ckbx10.Caption=CPU მოხმარება
FrmTrayMain.btnExit.caption=გასვლა
FrmTrayMain.btnShowMain.caption=პროგრამის გახსნა
FrmTrayMain.ppmitem2_1=ვიჯეტის დამალვა
FrmTrayMain.ppmitem2_2=ვიჯეტის ჩვენება
frmWiseFloatWnd.ppmStayontop=ფანჯრებს ზემოდან
frmWiseFloatWnd.ppmHide=დამალვა
TfrmPopupWnd.Caption=ხატულა უჯრაში
TfrmPopupWnd.btn1.Caption=ოპტიმიზაცია
TfrmPopupWnd.lblM.Caption=მეხსიერება:
TfrmPopupWnd.lblC.Caption=CPU
TfrmPopupWnd.lblC1.Caption=CPU
TfrmPopupWnd.lbl1.Caption_1=საკმარისი ხელმისაწვდომი მეხსიერება
TfrmPopupWnd.lbl1.Caption_2=არა საკმარისი ხელმისაწვდომი მეხსიერება
TfrmPopupWnd.lbl1.Caption_3=ნაკლებად საკმარისი ხელმისაწვდომი მეხსიერება
TfrmPopupWnd.lvitem0=სისტემის ოპტიმიზაცია
TfrmPopupWnd.lvitem1=მეხსიერების გასუფთავება
TfrmPopupWnd.lvitem10=მეხსიერების მაღალი მოხმარება
TfrmPopupWnd.lvitem30=CPU-ს მაღალი მოხმარება
TfrmPopupWnd.msg1=მეხსიერების გასუფთავება
[Context]
ContxtMgrInfo=ადვილი მეთოდი Windows-ის კონტექსტური მენიუს შესაცვლელად
ContextName=მენიუს სახელი
ContextPublisher=გამომცემელი
ContextType=ტიპი
ContextAction=სტატუსი
ContextAll=ყველა (*)
ContextDirectory=კატალოგი
ContextFolder=საქაღალდე
ContextDrive=დისკი
ContextBack=სამუშაო დაფა
ContextRecycle=სანაგვე
ContextShortcut=ფაილის მალსახმობი
ContextExe=შემსრულებელი ფაილი (.Exe)
Contextunknowndesc=უცნობი აღწერა
Contextunknown=უცნობი კომპანია
[Message]
NoRegInfo=არ არის ინფორმაცია რეგისტრაციაზე
ConnectFail=არ არის კავშირი სერვერთან, შეამოწმეთ კავშირი
Unlimited=შეუზღუდავი
Unoptimized=არა ოპტიმიზირებული
Free=თავისუფალი
Registried=რეგისტრირებული
ExpiryDate=დასრულების ვადა:
Unregistried=დაურეგისტრირებელი
New=ახალი
HaveChange=გსურთ ცვლილებების შენახვა?
IssuesFound=ნაპოვნია %d ხარვეზი
Items=პუნქტები
Ignore=იგნორირება
ElapsedTime=გასული დრო:
ScannedSection=შემოწმებული სექციები:
InvalidRegInfo=არასწორი რეგისტრაცია!!
ScheduleHint=ავტომატური გასუფთავება
PrivacyData=პირადი მონაცემები:
PluginCount=დანამატები:
TuneupCount=ოპტიმიზირებულია:
CannotCrTask=ვერ ხერხდება დავალების შექმნა
NotSupportOS=არ არის მხარდაჭერილი ამ ოპერაციული სისტემის მიერ
NeedInstall=გსურთ დააყენოთ %s?
NeedUpdate=გსურთ განაახლოთ %s ახლა?
WaitForDownload=დაელოდეთ ჩამოტვირთვის დასრულებას
RegeditorLocked=თქვენი regedit დაბლოკილია. სარეზერვო ასლის და აღდგენის ფუნქციები მოითხოვს წვდომას regedit-თან. გსურთ განბლოკვა?
failtounLock=ვერ მოხერხდა regedit-ის განბლოკვა. შესაძლოა თქვენ გჭირდებათ ავტორიზაცია ამ ოპერაციის შესასრულებლად
Offer=სპეციალური შეთავაზება
ShredFile=დაქუცმაცება ფაილების/საქაღალდეების
BFName=სახელი
BFSize=ზომა
BFType=ტიპი
BFPath=გზა
NotShowNotice=მეტად არ აჩვენო ეს შეტყობინება
BigfileHint=სისტემური და მნიშვნელოვანი ფაილები უუკვე გაფილტრულია სკანირების შედეგებიდან. იყავით ფრთხილად სხვა ფაილების არჩევისას
BigfileSearchFinish=ნაპოვნია %d ფაილი, რომელსაც უჭირავს - %s. ხანგრძლივობა: %d წამი.
BigfileSelect=არჩეულია %d ფაილი, რომელსაც უჭირავს - %s.
BigfileSearch=რეგულარულად წაშალეთ უსარგებლო ფაილები, რომლებიც იჭერენ ადგილს დისკზე!
delbigfile=არჩეული დიდი ფაილების წაშლა -ეს პროცესი არის სარეზერვო ასლის გარეშე. გსურთ არჩეული ფაილების დამატება?
delbigfileFail=ვერ დაემატა ფაილი: %s, შესაძლოა მას იყენებს სხვა პროგრამა
FailedCloseProcess=ვერ მოხერხდა პროგრამის დახურვა. გთხოვთ თავად დახუროთ პროგრამა
FindRunProcess=პროგრამა მუშაობს. დახურეთ იგი განახლების დასასრულებლად
WaitUpdateComplete=განახლების მიმდინარე დავალება არ დასრულებულა. გთხოვთ განაახლოთ პროგრამა მოგვიანებით
CleanHis=ისტორიის გასუფთავება
Regerror=რეესტრის შეცდომები:
TraceCount=ისტორიის ელემენტები:
TrashSize=სანაგვის ზომა:
PrivacyUnActive=კონფიდენციალურობის ხარვეზები: არა აქტიური
Privacyissues=კონფიდენციალურობის ხარვეზები:
PrivacyActive=აქტივაციისთვის
DupFile=ეს ფაილი უკვე სიაშია
BtnHint=სწრაფად და უსაფრთხოდ
BtnUpgrade=სრული ვერსია
RegTitle=დაურეგისტრირებელი
Notice=გახადე უფრო სწრაფი და უსაფრთხო
NoNewVer=გილოცავთ, თქვენ იყენებთ ბოლო ვერსიას!
NewVer=ხელმისაწვდომია ახალი ვერსია! გსურთ განახლება ახლა?
LeftTime=დარჩენილი დრო:
ELeftTime=შეფასება...
Analysing=ანალიზი...
AddFileType=ფაილის ტიპის დამატება
InputType=მიუთითეთ ფაილის ტიპი  (მაგ: *.tmp)
InvalidType=ფაილის არასწორი გაფართოება
DupItem=ელემენტი უკვე არსებობს სიაში
KeyWord=შეიყვანეთ სიტყვა გასაღები:
SelectFolder=გთხოვთ აირჩიოთ საქაღალდე!
TranslateTo=გადათარგმნა...
Clean=სუფთა
Optimize=ოპტიმიზაცია
Fix=შეკეთება
Scanning=სკანირება...
Entries=ჩანაწერი
LestOne=თქვენ უნდა აირჩიოთ მინიმუმ ერთი პუნქტი გასუფთავებისთვის
NoTrashAndTrace=გილოცავთ! თქვენი კომპიუტერი სუფთაა
CleanDone=გასუფთავება დასრულებულია!
LestOneClean=თქვენ უნდა აირჩიოთ მინიმუმ ერთი პუნქტი გასუფთავებისთვის
Working=გთხოვთ დაელოდოთ მიმდინარე დავალების დასრულებას და შემდეგ სცადოთ
StartClean=გასუფთავება
StartScan=დაწყება
PrivacyDefaultHint=მონაცემების რეგულარული შემოწმება დაგეხმარებათ კონფიდენციალურობის დაცვაში
GoodHabit=რეესტრის რეგულარული გასუფთავება შეინარჩუნებს თქვენი კომპიუტერის წარმადობას
RegEntries=რეესტრის არასწორი ჩანაწერი
CreateBackup=რეესტრის ასლის შექმნა...
CreateBackupReg=მონაცემების რეზერვის შექმნა... გთხოვთ დაელოდოთ რამოდენიმე წუთი
RegBackupDone=რეესტრის ასლი წარმატებით შეიქმნა
RegBackupFail=შეცდომა რეესტრის ასლის შექმნისას
GettingRestoreData=აღდგენის მონაცემების მიღება...
CleanForReg=რეესტრის გასუფთავება...
Hours=საათი
Minutes=წუთი
Secs=წამი
RegBackup=რეესტრის ასლის შექმნა
RegRestore=რეესტრის აღდგენა
Compress=შეკუმშვა...
Extracte=ამოარქივება...
Complete=მზადაა
RestoreReg=რეესტრის აღდგენა ... დაელოდეთ რამოდენიმე წუთი
bkAuto=ავტომატურად
bkManual=ხელით
BackupDate=რეზერვის თარიღი
BackupType=რეზერვის ტიპი
Problems=პრობლემები
CreateDate=შექმნის თარიღი
Description=აღწერა
Removebackup=წავშალოთ არჩეული რეზერვის?
RemoveSysRestore=წავშალოთ არჩეული აღდგენის წერტილი?
NoBackupSelected=აირჩიეთ რეზერვი აღსადგენად
SysCreating=სისტემის აღდგენის წერტილის შექმნა...
SysRestoring=მზადება სისტემის აღსადგენად...
RestoreComplete=აღდგენა დასრულებულია
RestoreFromSysRestore=თქვენ უნდა გადატვირთოთ კომპიუტერი სისტემის აღდგენის შემდეგ. გსურთ დაიწყოთ სისტემის აღდგენა ახლა?
Browse=არჩევა...
ScanFor=სკანირება:
Exported=მიმდინარე ელემენტები ექსპორტირებულია %s, გსურთ გახსნათ ფაილი ახლა?
LeftTimeSec=ხანგრძლივობა: %s წამი.
FindDrives=დისკების ძებნა...
Safetodel=ამ პუნქტების წაშლა უსაფრთხოა
MoreSpace=ადგილის გასუფთავება
Unknow=უცნობი
NoItemChecked=უნდა აირჩიოთ ერთი ან რამოდენიმე ფაილი გასასუფთავებლად
NoDriveChecked=უნდა აირჩიოთ ერთი ან რამოდენიმე დისკი სკანირებისთვის
AllHardDrive=ლოკალური დისკები
SelectHardDrive=აირჩიეთ მყარი დისკი
AvdDefaultHint=გამოუსადეგარი ფაილების ძებნა ადგილის გასათავისუფლებლად
ScanAborted=შემოწმება გაუქმებულია!
TrashFound=ნაპოვნი ფაილები - %d, ზომა - %s
TrashRemoved=წაშლილი ფაილები - %d, გათავისუფლებულია - %s.
Cancel=გაუქმება
FailToDelete=ზოგიერთი ფაილი ვერ წაიშლა, ისინი წაიშლება კომპიუტერის გადატვირთვის შემდეგ
AlreadExist=%s უკვე არის სიაში
illegalType=%s ფაილის არასწორი ტიპი
Summary=შექმნილია
InputSummary=გთხოვთ მიუთითეთ აღწერა ამ ტიპისთვის:
WarnNoType=აუცილებელია ერთი ტიპის ფაილის არჩევა!
Cleaning=გასუფთავება...
NowCleaning=გასუფთავება ახლა:
Scaning=სკანირება...
NoItems=გილოცავთ! ყველა პუნქტი ოპტიმიზირებულია
WDCReport=Wise Disk Cleaner-ის ანგარიში
TrashFoundEx=ნაპოვნია შემდეგი არასაჭირო ფაილები:
TraceFound=ნაპოვნი ელემენტები - %d.
TraceFoundEx=ნაპოვნია შემდეგი ნაკვალევები:
InvalidIgnorItem=ეს პუნქტი ვერ გამოიტოვება
LestOneItem=თქვენ უნდა აირჩიოთ მინიმუმ ერთი პუნქტი გასასუფთავებლად
CleanNow=კონფიდენციალურობის რისკი. რეკომენდებულია გასუფთავება
TraceRemoved=წაშლილი ელემენტები -  %d.
LastCommonClean=ბოლო გასუფთავება:
NoFilesFound=ფაილები არ არის ნაპოვნი
NoTracesFound=ნაკვალევები არ არის ნაპოვნი
FindFilesSize=%d ნაპოვნი ფაილი, სულ %s
FindTraces=ისტორიის ელემენტები - %d.
NoItemFound=ელემენტები არ არის ნაპოვნი
FindTracesSection=%d ისტორიის ელემენტია ნაპოვნი ამ განყოფილებაში
CanFreeSpace=ნაპოვნი ფაილები - %d, შეიძლება გათავისუფლდეს - %s.
TotalTraces=ნაპოვნი ელემენტები - %d.
7After=%d დღე გავიდა ბოლო გასუფთავებიდან. რეკომენდებულია დაუყოვნებელი სკანირება
7Before=კარგი თვისებაა დისკების სუფთად შენარჩუნება
EnableRestore=სისტემის აღდგენის ფუნქცია გამორთულია. გსურთ ჩართვა?
RestorePointFail=შეცდომა სისტემის აღდგენის წერტილის შექმნის დროს
ErrorMsg=შეტყობინება შეცდომაზე:
DefaultValue=(ნაგულისხმევი)
Area=რეგიონი
LeastOne=უნდა აირჩიოთ მინიმუმ ერთი გასასუფთავებლად
IsRunning=სკანირება, გთხოვთ დაელოდოთ სკანირების დასრულებას და შემდეგ სცადოთ
NeverDefrag=რეესტრის დეფრაგმენტაცია არ მომხდარა!
LastDefrag=უკანასკნელი რეესტრის დეფრაგმენტაციის დრო:
TotalDefrag=რეესტრი შეიკუმშა - %.2f.
DefragReport=რეესტრი დეფრაგმენტირდა. ოპტიმიზაციის ანგარიში:
DefragReport1=რეესტრის ძველი ზომა:
DefragReport2=რეესტრის ახალი ზომა:
DefragReport3=ოპტიმიზირებული ზომა:
DefragRate=ოპტიმიზაციას დონე: %s.
SuggestDefrag=რეკომენდებულია სწრაფი დეფრაგმენტაცია
SuggestIgnore=შეგიძლიათ მოახდინოთ რეესტრის დეფრაგმენტაცია შემდეგ ჯერზე
Total=სულ:
ComfirmDefrag=კომპიუტერი გადაიტვირთება დეფრაგმენტაციის შემდეგ. გავაგრძელოთ?
def15After=ბოლო დეფრაგმენტაციიდან გავიდა - %d დღე.
def15Before=კომპიუტერი იმუშავებს უფრო სწრაფად თუ რეესტრი იქნება ოპტიმიზირებული
AdviseClean=რეესტრის გასუფთავება გაზრდის კომპიუტერის სიჩქარეს და სტაბილურობას
LastClean=ბოლო გასუფთავება:
IssueFound=ნაპოვნი ხარვეზები - %d
TypeNoError=სუფთაა
ScanCanceled=შემოწმება გაუქმებულია!
ReScanHint=გირჩევთ დაასრულოთ ოპერაცია, რათა გამოვლინდეს პრობლემები, რომლებიც ანელებენ კომპიუტერს
FindError=ნაპოვნი შეცდომები - %d, მათგან უსაფრთხოა -  %d.
NoError=გილოცავთ. პრობლემები არ არის ნაპოვნი!
ReScanHint1=გაიმეორეთ სკანირება რათა გამოვლინდეს უფრო მეტი პრობლემა
TypeChanged=თქვენ შეცვალეთ სკანირების ელემენტები!
ReScanHint2=გაიმეორეთ სკანირება რათა გამოვლინდეს უფრო მეტი პრობლემა
LogAll=პრობლემები გადაწყვეტილია
LogFail=ვერ მოხერხდა დამატება - %d .
ExitTray=ნამდვილად გსურთ გასვლა?
EmptyName=სახელი არ შეიძლება იყოს ცარიელი
EmptyEmail=ელექტრონული ფოსტის მისამართი არ შეიძლება იყოს ცარიელი
EmpytKey=ლიცენზიის გასაღები არ შეიძლება იყოს ცარიელი
InvalidEmail=შეცდომა. შეიყვანეთ მოქმედი ელექტრონული ფოსტის მისამართი
InvalidKey=არასწორი ლიცენზიის გასაღები, შეიყვანეთ ვალიდური გასაღები
DelSkin=გსურთ ამ თემის დამატება?
VipSkin=ეს თემა ხელმისაწვდომია მხოლოდ რეგისტრირებული მომხმარებლებისთვის. განვაახლოთ ახლა?
ActivateOnline=რეგისტრაციის ინფორმაციის შემოწმება, გთხოვთ დაელოდოთ რამოდენიმე წამი...
Activated=სრული ვერსია გააქტიურებულია
ThanksRegister=მადლობა პროგრამის რეგისტრაციისთვის!
Never=არასოდეს
AddFolder=დამატება
DisableAdd=უსაფრთხოების მიზნებიდან გამომდინარე სპეციალური საქაღალდეები ვერ დაემატება ამ სიაში
DupFolder=ეს საქაღალდე უკვე არსებობს სიაში
ConfirmAdd=ნამდვილად გსურთ ყველაფრის დამატება %s-ში, როცა გაუშვებთ "დამატებით გასუფთავებას"?
ScheduleNextTime=შემდეგ ჯერზე:
WarnZeroFile=თქვენ აირჩიეთ რეჟიმი «ცარიელი ფაილი». ზოგიერთი 0 ბაიტიანი ფაილი აუცილებელია მუშაობისთვის, წაიკითხეთ წაშლამდე. ნამდვილად გსურთ ამის გაკეთება?
NeedBackup=ეს პროგრამის პირველი გაშვებაა. რეკომენდებულია რეზერვის შექმნა. შევქმნათ სარეზერვო ასლი?
NeedStartup=ააჩქარებთ კომპიუტერს ხელით თუ დავამატოთ პროგრამა ავტო გაშვებაში
RestorePointDone=აღდგენის წერტილი წარმატებით შეიქმნა
IgnoreVer=განახლების იგნორირება
ScheduleNotActive=დავალება არ არის დაგეგმილი
Proupdate=ეს PRO ვერსია საცდელია, ის გახდება მუდმივი თუ განაახლებთ, გავაგრძელოთ?
DiscountInfo1=თქვენ იყენებთ Wise Care 365 Free  %d დღეზე მეტხანს,
DiscountInfo2=ჩვენ გვაქვს სპეციალური შემოთავაზება თქვენთვის,
DiscountInfo3=გადაიხადეთ მხოლოდ  %s PRO ვერსიაზე განახლებისთვის
SkinLimit=ეს თემა ხელმისაწვდომია მხოლოდ PRO ვერსიისთვის, განვაახლოთ ახლა?
DownloadingSkin=მიმდინარე ჩამოტვირთვა არ დასრულებულა. სცადეთ მოგვიანებით
DownloadError=ჩამოტვირთვის შეცდომა. სცადეთ მოგვიანებით
GetHotSkinError=თემის შესახებ ინფორმაციის მოთხოვნის შეცდომა
SkinCorrupt=ჩამოტვირთული ფაილი დაზიანებულია! გთხოვთ ჩამოტვირთოთ თავიდან
InputCookie=გთხოვთ მიუთითეთ დომენი (მაგალითად, Google)
BrowserRunning=%s მუშაობს. გსურთ მისი დახურვა?
ExImport=გამონაკლისების სია ექსპორტირებულია:
TrayNotice=კომპიუტერი არ გასუფთავებულა ნახევარ თვეზე მეტია!
Discount=(ხელმისაწვდომია 25%-იანი ფასდაკლება)
KillProcessError=პროცესი დასრულდა შეცდომით, შესაძლო მიზეზი არასაკმარისი ნებართვაა
[Exclusion]
Folder=გამონაკლისი საქაღალდეები
AddFolder=დამატება
File=გამონაკლისი ფაილები
AddFile=დამატება
File Type=გამონაკლისი ფაილის ტიპები
AddType=დამატება
Registry=გამონაკლისი რეესტრი
Add Key=დამატება
Delete=წაშლა
Cookies=გამონაკლისი დომენი
Add Cookie=დამატება
[PrivacyScan]
SeenPictures=ნანახი ფოტოების ისტორია
SeenPicturesHint=საიტების დათვალიერების დროს ნანახი ფოტოების ისტორია
SeenMovies=ნანახი ფილმების/ვიდეოების ისტორია
SeenMoviesHint=საიტების დათვალიერების დროს ნანახი ფილმების/ვიდეოების ისტორია
AccessFiles=გამოყენებული ფაილების ისტორია
AccessFilesHint=კომპიუტერის მოხმარების დროს გამოყენებული ფაილების ისტორია
VisitedWeb=ნანახი ვებ-გვერდების ისტორია
VisitedWebHint=ნანახი ვებ-გვერდების ისტორია
[PrivacyClean]
GoodHabit=თქვენი კომპიუტერი სუფთაა, ეს კარგი ჩვევაა, ასე განაგრძეთ!
CleanNow=კონფიდენციალურობის რისკი. რეკომენდებულია გასუფთავება
TraceFound=ნაპოვნი ელემენტები - %d.
TraceRemoved=წაშლილი ელემენტები -  %d.
[Password]
Weak=სუსტი
OK=ОК
Strong=ძლიერი
[Schedule]
Daily=ყოველდღიურად
Weekly=ყოველკვირეულად
Monthly=ყოველთვიურად
Idle=ძილის რეჟიმში
Login=შესვლისას
Sunday=კვირა
Monday=ორშაბათი
Tuesday=სამშაბათი
Wednesday=ოთხშაბათი
Thursday=ხუთშაბათი
Friday=პარასკევი
Saturday=შაბათი
AutoScan=ავტო სკანირება
AutoClean=ავტო გასუფთავება
[Bootup]
delItem=ნამდილად გსურთ ამ ელემენტის დამატება?
BootDelHint=ელემენტების წაშლა
BootName=პროგრამის აღწერა
BootTime=ჩატვირთვის დრო: %d წამი
BootRate=პროგრამის რეიტინგი
BootSuggestion=შეთავაზება / რეიტინგი
BootAction=ქმედება
ServiceName=სერვისის აღწერა
Publisher=გამომცემელი
Disable=გამორთვა
Enable=ჩართვა
Keep=შეინარჩუნე
MustEnable=უნდა იყოს ჩართული
NoSuggestion=არ არის შემოთავაზება
FailToChange=ვერ მოხერხდა ცვლილება
NoHisInfo=ელემენტები არ არის გამორთული
HisInfo=გამორთული ელემენტები - %d. თქვენ შეგიძლიათ ადვილად ჩართოთ ისინი აქედან
BtnRestore=აღდგენა
BootLoad=ჩატვირთვა პროგრამის და სერვისის ჩართვისას
ServiceCountInfo=ნაპოვნია %d სამომხმარებლო და %d სისტემური სერვისი
StartupInfo=გამორთეთ რამოდენიმე პროგრამა ავტო გაშვებიდან რათა ააჩქაროთ კომპიუტერის ჩატვირთვა
[Msg]
WDCScanSpeed=ყველაზე სწრაფი სკანირება მსოფლიოში!
WDCSysSlimming=ფაილები არ არის ნაპოვნი!
PowerOpt=არ არის პუნქტები ოპტიმიზაციისთვის!
[CommonClean]
ScanAbortedHint1=გირჩევთ გაიმეოროთ სკანირება უსარგებლო ფაილების საპოვნელად
ScanAbortedHint=გირჩევთ გაიმეოროთ სკანირება უსარგებლო ფაილების საპოვნელად
DefaultHint=შემოწმება დაგეხმარებათ პრობლემის პოვნაში და შეძლებთ გამოასწოროთ ერთი შეხებით
7After=%d დღე გავიდა ბოლო შემოწმებიდან, რეკომენდებულია დაუყოვნებელი სკანირება
7Before=კარგი ჩვევაა დისკების სუფთა მდგომარეობაში შენარჩუნება
[SysClean]
Scanning=სკანირება...
ScanEnd=ნაპოვნი ელემენტები - %d. გასუფთავდება - %s.
NoItems=გილოცავთ! ყველა პუნქტი ოპტიმიზირებულია
Open=გახსნა
Remove=დამატება
MoreSpace=მეტი სივრცე
Cleaning=გასუფთავება...
SpaceFreed=გასუფთავება დასრულებულია. გასუფთავდა - %s.
Installer=მოძველებული Windows Installer
LongInstaller=მოძველებული Windows Installer არის უსარგებლო. შესაძლებელია მათი წაშლა
PatchUninstall=Windows Update ფაილების წაშლა
LongPatchUninstall=შესაძლებელია Windows Update ფაილების დამატება
Downloadedfiles=ჩამოტვირთული Windows ფაილები
Longdownloadedfiles=Windows-ის განახლების დაყენებეის შემდეგ შესაძლებელია მათი წაშლა
Baselinecache=Windows საბაზისო ქეში
LongBaselinecache=შესაძლებელია Windows საბაზისო ქეშის წაშლა
JPIME=იაპონური IME
LongJPIME=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
KoreanIME=კორეული IME
LongKoreanIME=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
TChineseIME=ტრადიციული ჩინური IME
LongTChineseIME=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
HelpFile=დახმარების ფაილები
LongHelpFile=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
SamplePic=ფოტო ნიმუშები
LongSamplePic=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
SampleMic=მუსიკის ნიმუშები
LongSampleMic=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
SampleVideos=ვიდეო ნიმუშები
LongSampleVideos=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
SampleMedia=მედია ნიმუშები
LongSampleMedia=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
Wallpaper=სამუშაო დაფის ფონები
LongWallpaper=შეგიძლიათ დაამატოთ თუ არ გჭირდებათ
[PCExam]
Tracehint=ისტორიის, ნაკვალევების გასუფთავება...
PrivacyHint=ფაილთა მნახველში ყველა ნაკვალევის გასუფთავება
IEShell=IE ვალიდურობის შემოწმება.
IEShellFine=IE მუშაობს ნორმალურად
IEShellFail=IE გატაცებული ნაჭუჭი
FindPrivacyData=%d პირადი ჩანაწერია ნაპოვნი
SDDDetected=SSD აღმოჩენილია
JunkFiles=უსარგებლო ფაილები თქვენს კომპიუტერში
ShortJunkFiles=უსარგებლო ფაილები
RegistryJunk=რეესტრის შეცდომები
ShortRegistryJunk=რეესტრის შეცდომები
SystemTuneup=ოპტიმიზირებული ელემენტები - %d
ShortSystemTuneup=შესაძლებელია ელემენტების ოპტიმიზაცია
UserTrace=ისტორიის ელემენტები
ShortUserTrace=მონაცემების ნახვა
SecurityProject=კონფიდენციალურობა
FindJunkFiles=არასაჭირო ფაილები - %d, %s.
FindTraces=ნაპოვნი ნაკვალევები - %d.
FilesFound=ნაპოვნი უსარგებლო ფაილები - %d, უკავიათ - %s.
TracesFound=ნაპოვნია %d ელემენტი
NoOptimizeItems=ყველა ელემენტი ოპტიმიზირებულია
Fixing=შეკეთება:
ScanFor=სკანირება:
RegEntriesCount=ნაპოვნი არასწორი ჩანაწერები - %d.
FirstTimeRunHint=ჯანმრთელია კომპიუტერი? შეამოწმეთ ახლა!
ExamCanceled=შემოწმება გაუქმებულია!
PCHealthNum=კომპიუტერის ჯანმრთელობის ინდექსი:
FixCanceled=შეკეთების ოპერაცია გაუქმებულია!
ExamEndHintFixed=გილოცავთ! ყველა ელემენტი შეკეთებულია
ExamEndHintFixed3=%d პრობლემა გამოსწორებულია, მაგრამ %d ელემენტი უნდა შეაკეთოთ თავად
ExamEndHintFixed4=გამოსწორებულია %d პრობლემა, რომელიც შეკეთებას საჭიროებდა
TrashResult=წაშლილი უსარგებლო ფაილები - %d, გათავისუფლდა - %s.
RegEntriesResult=გასუფთავებული რეესტრის არასწორი ჩანაწერები - %d.
OptimizeResult=ოპტიმიზირებული ელემენტები - %d.
SafeCheckResult=შეკეთებული უსაფრთხოების პრობლემა- %d.
TraceResult=გასუფთავებული ისტორიის ნაკვალევები - %d.
Result.FineTranStr=ანტივირუსული პროგრამული უზრუნველყოფა წარმატებით დაყენდა
Result.FailTranstr=ანტივირუსული პროგრამული უზრუნველყოფა ვერ დაყენდა
UnsettledItems=შემდეგი ელემენტები უნდა გამოსწორდეს ხელით
ReScanHint=გირჩევთ დაასრულოთ ოპერაცია, რათა გამოვლინდეს კომპიუტერის შემნელებელი პრობლემები
ReFixHint=გირჩევთ დაასრულოთ ოპერაცია, რათა აჩქარდეს კომპიუტერი
DefaultHint=შემოწმება დაგეხმარებათ გამოავლინოთ პრობლემები, რომელთა მოგვარებაც შესაძლებელია ერთი დაჭერით
ScanOptItems=ოპტიმიზირებადი ელემენტები
OptimizeOptItems=ელემენტების ოპტიმიზაციის შემოწმება
RegeditUnLocked=რეესტრის რედაქტორი ჩართულია
RegeditLocked=რეესტრის რედაქტორი გამორთულია
FolderOptionsValid=საქაღალდის პარამეტრები ჩართულია
FolderOptionsInvalid=საქაღალდის პარამეტრები გამორთულია
TaskManagerValid=დავალებათა მმართველი ჩართულია
TaskManagerInvalid=დავალებათა მმართველი გამორთულია
WindowsAutoUpdateValid=Windows-ის ავტომატური განახლება ჩართულია
WindowsAutoUpdateInvalid=Windows-ის ავტომატური განახლება გამორთულია
RemoteDesktopDisabled=სამუშაო დაფის დისტანციური მართვა გამორთულია
RemoteDesktopAlive=სამუშაო დაფის დისტანციური მართვა ჩართულია
FireWallInstalled=დაყენებულია ანტივირუსული პროგრამული უზრუნველყოფა
FireWallUnInstalled=ანტივირუსული პროგრამული უზრუნველყოფა არ არის დაყენებული
FindTrace=ისტორიის ნაპოვნი ელემენტები - %d.
FindTrash=ნაპოვნია %d უსარგებლო ფაილი, რომელსაც უჭირავს - %s.
InstallSafeSoft=პროგრამული უზრუნველყოფის დაყენება
FirePWallInvalid=საჯარო ქსელის Windows ბრენდ მაუერი გამორთულია
FirePWallValid=საჯარო ქსელის Windows ბრენდ მაუერი ჩართულია
FireSWallInvalid=კერძო ქსელის Windows ბრენდ მაუერი გამორთულია
FireSWallValid=კერძო ქსელის Windows ბრენდ მაუერი ჩართულია
LastCheck=ბოლო შემოწმება :
LastFixTime=%d დღე გავიდა ბოლო შემოწმებიდან
Suggestion1=შემოწმება ახლა
PcGood=გილოცავთ! კომპიუტერი ფორმაშია
Details=დეტალები
ManualFix=ხელით შეკეთება
ExamEndHint1=შემოწმებული ელემენტები - %d, გამოვლენილი პრობლემები - %d. რეკომენდებულია მათი ახლა შეკეთება
ExamEndHint2=შემოწმებული ელემენტები - %d, გამოვლენილი პრობლემები - %d. საჭიროა ხელით შეკეთება - %d. შეაკეთეთ ახლავე
ExamEndHint3=შემოწმებული ელემენტები %d, გამოვლენილი პრობლემები - %d. საჭიროა ხელით შეკეთება
ExistsPrivacyRisks=კონფიდენციალურობის საფრთხე არსებობს
NoPrivacyRisks=რისკები არ არსებობს
NoNeedDefrag=სისტემური დისკი არ საჭიროებს დეფრაგმენტაციას
NeedDefrag=სისტემური დისკი საჭიროებს დეფრაგმენტაციას
ManualProcess=ოპტიმიზაცია ხელით
CheckDefrag=სისტემური დისკის შემოწმება დეფრაგმენტაციაზე
PrivacyItmes=პირადულობის რისკი
ShortJunkFilesEx=უსარგებლო ფაილები
JunkFilesEx=უსარგებლო ფაილები, როგორიცაა ქეში, დროებითი ფაილები
ShortRegistryJunkEx=რეესტრის შეცდომები
RegistryJunkEx=მოძველებული ან არასწორი რეესტრის ჩანაწერები
ShortSystemTuneupEx=ოპტიმიზაცია
SystemTuneupEx=Windows აჩქარება, გაზრდის წარმადობას და სტაბილურობას
ShortUserTraceEx=კომპიუტერის ნაკვალევები
UserTraceEx=პროგრამების ისტორია, წვდომა ფაილებთან, ნანახი ვებ-გვერდები
ShortSecurityProjectEx=უსაფრთხოება
SecurityProjectEx=ბრენდ მაუერი, რეესტრი, დისტანციური სამუშაო დაფა და სხვა უსაფრთხოება
ShortManualProcessEx=ოპტიმიზაცია ხელით
ManualProcessEx=კონფიდენციალურობა, დისკების ფრაგმენტაცია
FirePWall=Windows-ის ბრენდ მაუერის პარამეტრები
FireSWall=Windows ბრენდ მაუერის შემოწმება
RemoteDesktop=დისტანციური სამუშაო დაფის ქეშ ფაილები
WindowsAutoUpdate=Windows-ის ავტო განახლების სერვისები
TaskManager=Windows-ის დავალებათა მმართველის შემოწმება
FolderOption=საქაღალდის თვისებების შემოწმება
Regeditor=Windows-ის რეესტრის რედაქტორის შემოწმება
DiskDefrag=დეფრაგმენტაცია
[FileErase]
NetPath=არ შეიძლება ქსელური მდებარეობის წაშლა
None=არცერთი
Crushing=შეფერხება:
Shred=დაქუცმაცება
InUsed=გამოიყენება
Aborted=შეწყვეტილია
Shredding=დაქუცმაცება
SysPath=მდებარეობა, რომელიც აირჩიეთ ვერ წაიშლება ვინაიდან შეიცავს სისტემურ ფაილებს
ScrubFinished=დაქუცმაცება დასრულებულია! გასუფთავებულია - %d ფაილი, დარჩა - %d.
ScrubCanceled=დაქუცმაცება გაუქმებულია! გასუფთავებულია - %d ფაილი, დარჩა - %d.
Erased=წაშლილია
Canceled=გასუფთავება გაუქმებულია.
[DiskDefrag]
Volume=დისკი
Format=ფაილის სისტემა
TotalSpace=ზომა
FreeSpace=თავისუფალი
Fragmented=ფრაგმენტები
Status=სტატუსი
PmDefrag=დეფრაგმენტაცია
QuickOpt=სწრაფი ოპტიმიზაცია
FullOpt=სრული ოპტიმიზაცია
PmAnlyse=ანალიზი
Resume=გაგრძელება
Analying=ანალიზი
Defragmenting=მიმდინარეობს დეფრაგმენტაცია
Optimizing=ოპტიმიზაცია...
Analyed=გაანალიზებულია
Defragmented=დეფრაგმენტებულია
Optimized=ოპტიმიზირებულია
Pause=პაუზა
IsSSD=აუცილებელია დისკის არჩევა . ნამდილად გსურთ გაგრძელება?
FragmentedRate=ფრაგმენტაცია
DefragInfo=დეფრაგმენტაციის შემდეგ დისკი უფრო სწრაფად იმუშავებს
[BtnList]
ForceDeleter=
ForceDeleterDesc=
SystemMonitor=მონიტორინგი
SystemMonitorDesc=პროცესების მონიტორინგი
AutoShutdown=ავტო გამორთვა
[DiskErase]
Stop=შეჩერება
Erase=წაშლა
Rule1=შემთხვევითი მონაცემები (1)
Rule2=DoD 5220.22-M (3)
Rule3=Schneier's (7)
Rule4=Guttmann (35)
EraseFinished=გასუფთავება დასრულებულია. ხანგრძლივობა:
ErasingFor=იშლება ფაილები %s, დაელოდეთ...
TempFileDeleting=დროებითი ფაილების წაშლა...
ErasingForDisk=მიმდინარეობს ფაილების წაშლა %s, დაელოდეთ...
ManyFiles=ნაპოვნია ბევრი აღდგენადი ფაილი
FewFiles=ნაპოვნია რამოდენიმე აღდგენადი ფაილი
SkipAnalyse=ანალიზის გამოტოვება (FAT დისკი)
Secure=უსაფრთხო
DoesNotSupport=დისკი არ არის მხარდაჭერილი
Erasing=გასუფთავება...
Finished=გასუფთავება დასრულებულია
Canceled=გასუფთავება გაუქმებულია
ConfirmEraseDisk=ამას გარკვეული დრო დასჭირდება. დახურეთ სხვა პროგრამები რათა არ მოხდეს შეფერხება. გავაგრძელოთ?
PartitionError=ნაპოვნია სერიოზული შეცდომა
[Tuneup]
ShowSpeed=სისტემის რეაქციის ოპტიმიზაცია
AeroSnap=Aero აჩქარების ესკიზების შექმნა
SSDSpeedup=SSD ოპტიმიზაცია
DisablePrefetch=SSD-ის სიცოცხლის გახანგრძლივება
DisableSuperPrefetch=Superfetch-ის პარამეტრების გამორთვა, რათა გახანგრძლივდეს SSD-ის სიცოცხლე
DisableDefragBoot=დეფრაგმენტაციის გამორთვა SSD-ის სიცოცხლის გასახანგრძლივებლად
DisableDefragIdle=ავტოდეფრაგმენტაციის გამორთვა SSD-ის სიცოცხლის გასახანგრძლივებლად
EnableTRIM=TRIM ფუნქციის ჩართვა, SSD-ის მუშაობის გასაუმჯობესებლად
OptIEConnection=სერვერთან დაკავშირების რაოდენობის გაზრდა ვებგვერდების უფრო სწრაფად ჩასატვირთად
IconCache=სისტემის ხატულების ქეშის გაზრდა
RestoreAll=ნამდილად გსურთ ელემენტების აღდგენა ნაგულისხმევად?
NoSelectedItem=აირჩიეთ ერთი ელემენტი მაინც ოპტიმიზაციისთვის
OptItems=%d ელემენტი შესაძლოა ოპტიმიზდეს
ItemsOptimized=%d ელემენტი ოპტიმიზირებულია
TakeEff=რამოდენიმე ცვლილება ძალაში შევა გადატვირთვის შემდეგ
NoItems=გილოცავთ! ყველა ელემენტი ოპტიმიზირებულია
BootSpeedup=აჩქარება ჩართვის/გამორთვის
SystemStable=სისტემის სტაბილურობა
SystemSpeedup=სისტემის ოპტიმიზაცია
NetworkSpeedup=ქსელის ოპტიმიზაცია
PrefetchParameters=გადახედვის პარამეტრების ოპტიმიზაცია
BootDelay=«დისკის შემოწმების» დროის შემცირება რათა აჩქარდეს Windows-ის ჩართვა
BootPartition=ფუნქციის ჩართვა რათა აჩქარდეს Windows-ის ჩართვა
ClearPagingFile=კომპიუტერის მუშაობის სწრაფად დასასრულებლად Windows-ის ფაილების გასუფთავების ფუნქციის გამორთვა
TimeOut=პროგრამაზე ლოდინის დროის შემცირება მისი გაჭედვის შემთხვევაში
AutoKill=უპასუხო პროცესების დახურვა სისტემის დასაცავად
RestartExplorer=ფაილთა მნახველის ავტომატური გადატვირთვა სამუშაო დაფის გაჭედვის დროს~
TwoProcess=ფაილთა მნახველის დამოუკიდებელ პროცესად გარდაქმნა კონფლიქტის ასარიდებლად
ErrorReport=შეცდომების ანგარიშის ფაილები
Debugger=შემტყობილებლის გამორთვა შეცდომების დამუშავების ასაჩქარებლად
OptMemory=მეხსიერების ოპტიმიზაცია სისტემის წარმადობის გასაუმჯობესებლად
OptVEff=ინტერფეისის შიდა ვიზუალის ოპტიმიზაცია სისტემის წარმადობის გასაუმჯობესებლად
OptFileSystem=ფაილების სისტემის ოპტიმიზაცია სისტემის წარმადობის გასაუმჯობესებლად
OptDiskSystem=დისკის მიერთება/გამოერთების ქვესისტემის ოპტიმიზაცია სისტემის წარმადობის გასაუმჯობესებლად
DisAutoRun=დიკებისთვის ავტო გაშვების ფუნქციის გამორთვა ვირუსების დაინფიცირებისგან თავის დასაცავად
OptDiskIdle=დისკის მიერთება/გამოერთების ოპტიმიზაცია ძილის დროს
OptTTL=TTL პარამეტრების ოპტიმიზაცია (სიცოცხლის დრო) ქსელის წარმადობის გასაუმჯობესებლად
OptNetForward=ქსელის გამშვები უნარის ოპტიმიზაცია ქსელის წარმადობის გასაუმჯობესებლად
OptMTU=«შავი ხვრელის» ავტომატური გამოვლენა MTU-ში TCP/IP ქსელის წარმადობის გასაუმჯობესებლად
OptWINS=WINS სახელების მოთხოვნის დროის ოპტიმიზაცია მონაცემთა გადაცემის სიჩქარის გასაუმჯობესებლად
OptNetWork=ქსელის პარამეტრების ოპტიმიზაცია გადაცემის წარმადობის გასაუმჯობესებლად
CloseAnimate=ფანჯრის ანიმაციის გამორთვა პროგრამის გამოხმაურების სიჩქარის გასაზრდელად
PagingExecutive=გვერდებზე მეხსიერების დაყოფის გამორთვა. (პარამეტრი შეიძლება იგნორირდეს თუ ფიზიკური მეხსიერება 1 გბ-ზე ნაკლებია
StaticIP=სტატიკური IP-მისამართის დაყენება ადგილობრივ ქსელთან დასაკავშირენლად კომპიუტერის ჩართვის სისწრაფის გასაზრდელად
PorcessorTime=პროცესორის წარმადობის გაუმჯობესება
DisableIDECheck=IDE-ს შემოწმების გამორთვა, Windows-ის ჩართვის სისწრაფის გასაუმჯობესებლად
ForeAppSpeed=წინა პლანის პროგრამების რეაქციის სიჩქარის გაზრდა
AeroPeek=Aero-ს ჩვენების სიჩქარის გაზრდა
OptEthernet=Ethernet-ის ბარათის წარმადობის გაუმჯობესება
[Summary]
ContextMenu=მენიუს არასწორი პუნქტი
MUICache=MUI ქეში
Services=Windows სერვისები
Activex=ActiveX/COM კომპონენეტები
FireWall=ბრენდ მაუერის პარამეტრები
RootAll=არასწორი გზა
SoftwareSection=პროგრამის მდებარეობები
ApplicationPaths=აპლიკაციების მდებარეობები
FileTypes=ფაილის ტიპები
HelpFiles=დახმარების ფაილები
Fonts=შრიფტები
SharedDLL=საერთო DLL
MRULists=ისტორიის სია
UninstallSection=დეინსტალატორი
StartMenu=დაწყების მენიუ
StartupProgram=სტარტაპ პროგრამები
SoundandAppEvents=ხმა და ღონისძიებები
IEUrlHistory=Url IE ისტორია
IFEO=ფოტო ფაილები
EmptyKey=ცარიელი გასაღებები
App=აპლიკაციების პარამეტრები
[ErrorMessage]
MUIError1=არ არსებობს MUI ბმული, მაგრამ დისკი «%s» %s, რეკომენდებულია ამ შეცდომის იგნორირება
MUIError=დაკარგული MUI ბმულების ძებნა
ServiceNotExists=სერვისი არ არსებობს
MimeExName=ფაილის არასწორი გაფართოება MIME: %s
EmptyKey=ცარიელი გასაღებები
EmptyHelpdirctory=ცარიელი დახმარების საქაღალდე
FileNotExist=საქაღალდე ან ფაილი არ არსებობს
HFileNotExist=დახმარების ფაილი ან საქაღალდე არ არსებობს
EmptyValue=ცარიელი მნიშვნელობები
TypeLib=ბიბლიოთეკა არ არსებობს:
NodeEmpty=ცარიელი კვანძი
SharedFilenotexist=საერთო ფაილი არ არსებობს
sharedfilenotbeuse=გამოუყენებელი საერთო ფაილები
noconnection=ინფორმაცია ფაილების დაკავშირებაზე
Invalidpathtoicon=არასწორი გზა ხატულამდე
ReferstoaninvalidClass=მიუთითებს დაუშვებელ კლასზე
Emptyshellcommand=ცარიელი ნაჭუჭის ბრძანება
Invalidshellcommand=არასწორი ნაჭუჭის ბრძანება (ფაილი არ არსებობს)
Fontsnotexist=ფაილი шрифтов не существует.
Hijacking=%s დაჭერილია %s.
MRULists=ისტორიის სია
invalidOpenWith=არ არის პროგრამა დაკავშირებული ამ ტიპთან
ReferActivex=არასწორი შესვლა Activex/COM.
EmptyCLSID=ცარიელი CLSID
ComSourceNotExist=COM წყარო არ არსებობს
invalidUnistall=დეინსტალაციის არასწორი ინფორმაცია
notexist=არ არსებობს
ObsoleteStartMenuItem=დაწყების მენიუს მოძველებული პუნქტი
SoundFilenotexist=ხმოვანი ფაილი არ არსებობს
FileNotExist1=ფაილი არ არსებობს მაგრამ დისკი «%s» გვევლინება %s, რეკომენდებულია ამ შეცდომის იგნორირება
OpenWithError=გახსნის შეცდომა, მითითებული პროგრამა არ არსებობს
OpenWithError1=შეცდომა  «open with» გამოყენების დროს მითითებული პროგრამისას არ არსებობს, თუმცა დისკი «%s» გვევლინება %s.
ComSourceNotExist1=COM წყარო არ არსებობს, მაგრამ მოწყობილობა %s გვევლინება %s, რეკომენდებულია ამ შეცდომის იგნორირება
[Area]
WindowsSysCache=სისტემური ქეში
QQ=გამოსახულების ქეში
Tag&Rename=თეგები&&გადარქმევა
TeamViewer=TeamViewer
ChromeSession=Google Chrome Session
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=MicrosoftSilverligh
PaleMoonCache=PaleMoon ქეში
PaleMoonHistory=PaleMoon ისტორია
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon ჩამოტვირთვები
PaleMoonSession=PaleMoon სესიები
PaleMoonSitePreferences=PaleMoon პარამეტრები
PaleMoonSavedFormInformation=PaleMoon შენახული ფორმები
VLCMediaPlayer=VLCMediaPlayer
CorelVideoStudioPro=CorelVideoStudioPro
QuickTimePlayer=QuickTimePlayer
ViewedImg=ფოტოები ნახვის ისტორია
WatchedVideo=ფილმების/ვიდეოების ნახვის ისტორია
AccessFiles=გამოყენებული ფაილების ისტორია
VisitedWeb=ნანახი გვერდების ისტორია
IEHistory=Microsoft Internet Explorer Active ისტორია
FontCache=Windows შრიფტების ქეში
InvalidStartMenu=შეცდომები დაწყების მენიუში
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader-ის დროებითი ფაილები
AdobePhotoshop=Adobe Photoshop ისტორია
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
GoogleEarth=Google Earth
7Zip=7-Zip
OperaSiteIcon=Opera-ს ხატულები
OperaCache=Opera-ს ქეში
OperaHistory=Opera-ს ისტორია
OperaCookies=Opera cookies
OperaSessions=Opera-ს სესიები
OperaURLHistory=Opera-ს მისამართები
OperaPassword=Opera-ს შენახული პაროლები
Networkmapping=ქსელური დისკების ისტორია
LastDownloadDir=ბოლო ჩამოტვირთვები
TrashClean=უსარგებლო ფაილები
TraceClean=კომპიუტერის ისტორია
WinRar=WinRar
WinZip=WinZip
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office ბოლო დოკუმენტები
TypeOtherApp=სხვა აპლიკაციები
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows კომპონენეტები
FireFoxOther=Mozilla FireFox-ის ისტორია
FireFoxPass=Mozilla FireFox-ის შენახული პაროლები
FireFoxForm=Mozilla FireFox-ის ავტო შევსება
FireFoxCookies=Mozilla FireFox Cookies
ChromePass=Google Chrome-ს შენახული პაროლები
ChromeForm=Автозаполнение Google Chrome-ს ავტო შევსება
ChromeCookies=Google Chrome Cookies
IEPass=IE შენახული პაროლები
IEForm=IE ავტო შევსება
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
IEAddressBarHistory=Internet Explorer შეყვანილი მისამართების ისტორია
TypeInternet=Internet Browsing History
JumpList=დავალებების ველზე გადასვლების სია
SearchList=Windows ძებნის ისტორია
TraryNotify=შეტყობინების რეგიონის ხატულების ქეში
ExplorerMRU=ფაილთა მნახველის სხვა MRU
Recentdocuments=ბოლო დოკუმენტები
RunStartMenu=შესრულება
TypeSystem=Windows სისტემა
Flash=Adobe Flash Player
TypeMedia=მულტიმედია
FireFoxCache=ქეში Mozilla FireFox
ChromeCache=ქეში Google Chrome
IECahce=ქეში Microsoft IE
LogFile=სისტემის ჟურნალის ფაილები
DownloadedPatch=ჩამოტვირთული ფაილები შექმნილი Windows
ErrorReport=შეცდომების ანგარიშის ფაილები
Dump=Dump ფაილები
ThumbCache=ქეში ესკიზების
InvalidLnk=არასწორი მალსახმობები
UserTemp=დროებითი საქაღალდის ფაილები
SysTemp=არასაჭირო ფაილები შექმნილი Windows-ში
Prefetch=Windows Prefetch მონაცემები
RemoteDesktop=დისტანციური სამუშაო დაფის ქეშ ფაილები
Recyclebin=სანაგვე
SafariCache=ქეში Safari Internet
SafariHistory=Safari-ს ისტორია
SafariCookies=Safari Cookies
SafariPass=Safari-ს ავტო შევსება
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java
MetroCache=ქეში Windows Metro
WinInstallerCache=ქეში Windows ინსტალატორის
MESCache=Microsoft Security Essentials პროტოკოლები და განახლების ქეში
AppleInstallCache=ქეში Apple პროგრამების
Chromelocalstorage=Google ლოკალური საცავი
[Type]
ContextMenu=მენიუს არასწორი პუნქტი
MUICache=ქეში MUI
Services=Windows-ის სერვისები
Activex=ActiveX/COM კომპონენეტები
FireWall=ბრენდ მაუერის პარამეტრები
RootAll=არასწორი გზა
SoftwareSection=პროგრამის მდებარეობები
ApplicationPaths=აპლიკაციების მდებარეობები
FileTypes=ფაილის ტიპები
HelpFiles=დახმარების ფაილები
Fonts=შრიფტები
SharedDLL=საერთო DLL
MRULists=ისტორიის სია
UninstallSection=დეინსტალატორი
StartMenu=დაწყების მენიუ
StartupProgram=სტარტაპ პროგრამები
SoundandAppEvents=ხმა და ღონისძიებები
IEUrlHistory=Url IE ისტორია
IFEO=გამოსახულების ფაილები
EmptyKey=ცარიელი გასაღებები
App=აპლიკაციების პარამეტრები
UserDefine=მომხმარებლის მიერ განსაზღვრული
ZeroFile=ცარიელი ფაილები - 0 ბაიტი
WinSetupLog=Windows შეცდომების ჟურნალის ფაილები
NtUninstall=Windows განახლების წყარო
InvalidLnk=არასწორი მალსახმობები
UserTemp=მომხმარებლის დროებითი ფაილები
WinTemp=Windows-ის დროებითი ფაილები
RecentFiles=ბმულები ბოლო ფაილებზე
PatchSource=Windows-ის განახლების ფაილები
TempFile=დროებითი ფაილები
fcwdir=განახლების დროს ფაილები
tfcbp=პროგრამის დროებითი ფაილი
sdrf=დისკის სკანირების დროს შექმნილი ფაილები
OldFile=ძველი ფაილი
outdatedfile=ვადაგასული ფაილი
fcwhfir=დახმარების ფაილის გახსნის დროს შექმნილი ფაილი
Ncfile=სიახლის ქეშის ფაილი
Backupfile=ფაილების რეზურვული ასლი
WBfile=MS Word-ის ასლის ფაილი
Cbswahf=დახმარების ძებნის დროს შექმნილი ფაილები
whtf=დახმარების სისტემის დროებითი ფაილები
Logfile=ჟურნალის ფაილები
LLogfile=ჟურნალის, აპლიკაციების ან სისტემური სერვისების ფაილი
Errorfile=შეცდომის ფაილი
Wmdf=Win2000/XP მეხსიერების ფაილი
bcomf=ფაილების რეზურვული ასლები
Indexfile=ინდექსის ფაილი
ifcbsiotitpbs=გამოსახულების ინდექსური ფაილი
Tfcds=გაშვების დროებითი ფაილი
Intermediatefile=I'ntermediate ფაილი
chkfile=აღდგენილი ფაილი
[Tools]
Update=განახლება
Download=ჩამოტვირთვა
WhatNew=რა არის ახალი?
[BootTime]
BootTimeEx=ჩატვირთვის დრო
BootLike=თქვენი ჩატვირთვის სიჩქარე
Btnopt=აჩქარება
Congratulation=კომპიუტერის ჩატვირთვის სიჩქარე:
BootTime=ჩატვირთვის დრო: %d წამი
FailWeahter=ვერ ხერხდება ამინდზე ინფორმაციის მიღება
[MenuBar]
BtnCustom=მენიუ
BtnRestore=აღდგენა
BtnSkin=თემები
BtnMenu=მენიუ
BtnBackup=ასლები
[UpgradePro]
Title=რატომ განვაახლოთ Pro ვერსიაზე
MoreSkin=მეტი ვიდრე
CustomHead=ავატარის პარამეტრები
Support=მხარდაჭერა 7x24
Buy=ყიდვა
Reg=რეგისტრაცია
RegUser=რეგისტრირებული მომხმარებელი
[AutoUpdate]
UpdateFail=ვერ მოხერხდა განახლება, ჩამოვტვირთოთ საინსტალაციო ფაილი საიტიდან?
NoFiles=აირჩიეთ ფაილები განახლებისთვის:
CurrentFile=მიმდინარე ფაილი:
Readed=ჩამოტვირთვა:
SumSize=ზომა:
Byte=ბაიტი
DownloadError=ჩამოტვირთვის შეცდომა, მოგვიანებით სცადეთ
AutoUpdate=Wise Care 365 - განახლება
StartUpdate=განახლება
Cancel=გაუქმება
Ready=მზადაა
FindUpdate=შემდეგი კომპონენეტები ხელმისაწვდომია განახლებისთვის:
NewVerInfo=ცვლილებები ახალ ვერსიაში:
IgnoreVer=განახლების იგნორირება
BtnUpdate=განახლება
BtnNotNow=ახლა არა
[SoftRate]
Querying=მოთხოვნა...
Good=მომწონს
Bad=არ მომწონს
Safe=უსაფრთხო
Ver=ვერსია:
Ratings=შეფასებები
SoftNotExist=ვერ ხერხდება პროგრამის პოვნა
GetSoftInfoError=ვერ ხერხდება ინფორმაციის მიღება პროგრამის შესახებ
UploadSoftLogoError=პროგრამის შესახებ ინფორმაციის ატვირთვის შეცდომა
SubmitData=პროგრამის შესახებ კომენტარების ატვირთვა..
SubmitSoftInfoError=ქსელის შეცდომა
SubmitRateSuccess=გაგზავნა დასრულებულია
HaveSubmitRate=თქვენ უკვე შეაფასეთ
Submitgoodbad=ინფორმაციის გაგზავნა...
me=მე
NickTooLong=მეტსახელი არ უნდა იყოს 20 სიმბოლოზე მეტი
MailTooLong=ელექტრონული ფოსტის მისამართი არ უნდა იყოს 50 სიმბოლოზე მეტი
WrongEmail=არასწორი ელექტრონული ფოსტა
ReviewTooLong=მიმოხილვამ არ უნდა გადააჭარბოს 300 სიმბოლოს
RateHint=შემოუერთდით ჩვენი საყვარელი პროგრამების რეიტინგს!
UnknowName=უცნობი პროდუქტი
UnknowVer=უცნობი ვერსია
UnknowDesc=აღწერა
[Edit]
pmcut=ამოჭრა
pmcopy=კოპირება
pmpaste=ჩასმა
pmdelete=წაშლა
pmselectall=ყველას არჩევა
[Turbo]
PmActive=შემახსენე მოგვიანებით
PmNever=აღარ მაჩვენო
btnClean=გასუფთავება
NeedCleanTrash=%s ფაილი წაშლილია
NeedCleanTrace=%d ელემენტი არის ნაპოვნი
NeedClean=კომპიუტერის ინტენსიური მუშაობა წარმოქმნის ბევრს ნაგავს
[Renew]
btnact.caption=თქვენი აქტიური გასაღები
Regexpire=საცდელი პერიოდის შემდეგ ვერ შეძლებთ პროგრამის გამოყენებას
Regtitle2=გავიდა საცდელი პერიოდის 30 დღე. დაარეგისტრირეთ პროგრამა
Regtitle=დარჩა %d დღე საცდელი პერიოდიდან
RegPrice=შეიძინეთ Pro ვერსია რათა კომპიუტერმა იმუშავოს უფრო ეფექტურად! %S!
Regnow=რეგისტრაცია!
title=Wise Care 365 PRO იწურება %d დღეში!
title2=თქვენი ლიცენზიის გასაღები ვადაგასულია. გთხოვთ განაახლოთ!
Price=მხოლოდ Pro ვერსიით იმუშავებს კომპიუტერი მაქსიმალური წარმადობით! მხოლოდ %s!
lblfeature1.caption=სრული წმენდა: პირადი მონაცემების დაცვა
lblfeature2.caption=Context Menu Management: გახადეთ მენიუ უფრო კომფორტული
lblfeature3.caption=ავტომატური განახლება: დაზოგეთ დრო განახლებაში
lblfeature4.caption=ახალი თემები მხოლოდ Pro მომხმარებლებისთვის
lblfeature5.caption=უფასო მხარდაჭერა 7x24: თქვენი პრობლემების გადაწყვეტა
lblrefund.caption=უპირობო თანხის დაბრუნება
lblremind.caption=მოგვიანებით შეხსენება
lblhint.caption=Wise Care 365 PRO ფუნქციები:
lbldesc.caption=შეიძლება დაკარგოთ Pro ვერსიის ფუნქციები
btnrenew.caption=განახლება
WorkTotal=წაშლილია %s ნაგვის ფაილი, %d ისტორიის პუნქტი და გამოსწორებულია რეესტრის %d შეცდომა
[Sysmon]
processpath=განყოფილება
DiskRPM=RMP(R/s)
SSD=SSD დისკი
RefreshRate=განახლება
SATAVER=ვერსია SATA
ATAVER=ვერსია ATA
TfrmMonitorPopup.lblBoard.caption=დედაპლატა
TfrmMonitorPopup.lblCpu.caption=პროცესორი
TfrmMonitorPopup.lblGpu.caption=ვიდეო ბარათი
TfrmMonitorPopup.lblhdd.caption=ვინჩესტერი
frmSoftMonitor.ppKillProc=პროცესის დასრულება
frmSoftMonitor.ppNet1=ქსელთან წვდომის დაბლოკვა
frmSoftMonitor.ppNet2=ქსელთან წვდომის განბლოკვა
frmSoftMonitor.ppDetails=დეტალურად
TfrmMonitorPopup.lbl1_S=ატვირთვის სიჩქარე
TfrmMonitorPopup.lbl2_S=ატვირთვის მაქს. სიჩქარე
TfrmMonitorPopup.lbl1_R=ჩამოტვირთვის სიჩქარე
TfrmMonitorPopup.lbl2_R=ჩამოტვირთვის მაქს. სიჩქარე
TfrmMonitorPopup.lbl1_M=გამოყენებული მეხსიერება
TfrmMonitorPopup.lbl2_M=სისტემური მეხსიერების სტატუსი
TfrmMonitorPopup.lbl1_C=CPU მოხმარება
TfrmMonitorPopup.lbl2_C=CPU usage fluctuation
TfrmMonitorPopup.lbl1_T=კომპონენეტების ტემპერატურა
MenuItem1=ონლაინ დახმარება
MenuItem2=ფორუმი
MenuItem3=პროგრამის საიტი
MenuItem4=უკუკავშირი
MenuItem5=განახლების შემოწმება
MenuItem6=სიახლეების შემოწმება
MenuItem7=გაშვება ჩართვის დროს
MenuItem8=ენა
MenuItem9=პროგრამის შესახებ
btnSoftMonitor.caption=პროცესების მონიტორინგი
btnHardMonitor.caption=მოწყობილობის მონიტორინგი
ppmShowFloat=მცურავი ფანჯარა
ppmExit=მონიტორინგიდან გამოსვლა
ppmStayontop=ფანჯრებს ზემოდან
ppmHide=მცურავი ფანჯრის დამალვა
ppmDetails=დეტალების ძებნა
btnOverview.caption=გადახედვა
btnProcessor.caption=პროცესორი
btnBoard.caption=დედაპლატა
btnMemory.caption=მეხსიერება
btnGraphic.caption=ვიდეო ბარათი
btnDisk.caption=ვინჩესტერი
btnNetAdapter.caption=ქსელის ბარათი
btnSoundCard.caption=ხმის ბარათი
PhysicalTotal=სულ:
PhysicalAvailable=ხელმისაწვდომია:
SystemCache=სისტემური ქეში:
PhysicalFree=თავისუფალი:
PhysicalUsed=გამოყენებული:
MemSlot=მეხსიერების სლოტი:
Loading=იტვირთება...
processName=პროცესის სახელი
CPUUsage=CPU: %d
MemoryUsage=მეხსიერება: %s/%s
TotalProcess=ნაპოვნია %d პროცესი, მათ შორის %d მომხმარებელი და %d სისტემური
ShowSysProcess=სისტემის პროცესების ჩვენება
ShowNetOnly=მხოლოდ ქსელური პროცესები
Overview=კომპიუტერის მიმოხილვა
OS=ოპერაციული სისტემა
CPU=პროცესორი
Memory=მეხსიერება
Recv=Recv Count
Send=Send Count
RecvS=Recv/s
SendS=Send/s
User=მომხმარებელი
Board=დედაპლატა
Disk=დისკი
Graphics=გრაფიკა
NetAdater=ქსელის ბარათი
SoundCard=ხმის ბარათი
Manufacter=მწარმოებელი
Socket=Socket
Type=ტიპი
Familiy=ოჯახი
Version=ვერსია
Processor=პროცესორი
MaximumSpeed=პროცესორის მაქსიმალური სიჩქარე
CurrentSpeed=პროცესორის მიმდინარე სიჩქარე
CPUUpgrade=პროცესორის განახლება
Serial=სერიული ნომერი
Threads=ნაკადები
Cores=ბირთვი
ATemperature=საშუალო ტემპერატურა
CTemperature=ბირთვის ტემპერატურა %d
Product=პროდუქტი
BoardType=დაფის ტიპი
HandleNumber=Number of Contained Object Handles
Temperatures=ტემპერატურა
Fans=ქულერი
Voltages=ზეწოლა
Form=Form
Asset=Asset Tag
Total=სულ:
DataWidth=სიგანე
Size=ზომა
Locator=დამდგენი
MemoryType=მეხსიერების ტიპი
Speed=სიჩქარე
Part=ნაწილი
GPU=GPU
EngineClock=ბირთვის სიხშირე
MemoryClock=მეხსიერების სიხშირე
ActivityPercent=მუშაობის პროცენტი
VideoMode=ვიდეო რეჟიმის აღწერა
Temperature=ტემპერატურა
Name=სახელი
Description=აღწერა
InterfaceType=ინტერფეისის ტიპი
MediaType=მედიის ტიპი
AdapterType=ადაპტერის ტიპი
MACAddress=MAC მისამართი
NetConnectionID=დაკავშირება
TemperatureMon=ტემპერატურის მონიტორინგი
CacheSize=ქეშის ზომა
MemSlotCount=მეხსიერების სლოტი
BiosDate=ბიოსი
GPUChip=GPU ჩიპი
Technology=ტექნოლოგია
PixWidth=სიგანე (პიქსელები)
PixHeight=სიმაღლე(პიქსელები)
ColorDepth=ფერების სიღრმე
Cylinders=ცილინდრები
TracksPerCylinder=ტრეკები ცილინდრზე
SectorsPerTrack=სექტორები ტრეკზე
BytesPerSector=ბაიტი სექტორზე
PartitionNumber=განყოფილება
StartingOffset=Starting Offset
PartitionLength=განყოფილების ზომა
HostName=HostName
DomainName=დომენი
DHCPName=DHCP Scope Name
DNSServers=DNS სერვერი
DNSIP=DNS სერვერი IP
DNSSuffixes=DNS Suffixes
DeviceID=მოწყობილობის ID
OtherType=სხვა
Ethernet=Ethernet
TokenRing=Token Ring
PPP=PPP
SoftwareLookback=software loopback network interface
ATM=ATM
IEEE802=IEEE 802.11 Wireless
Tunnel=გვირაბი
IEEE1394=IEEE 1394
Unknown type=უცნობი ტიპი
MaxSpeed=მაქსიმალური სიჩქარე
OperStatus=operational status of the interface
LANdisabled=LAN გაუქმებულია
WANconnected=WAN დაკავშირებულია
disconnected=კავშირი შეწყდა
connecting=უკავშირდება
connected=დაკავშირებულია
Normal=ნორმალური
IPAddress=IP მისამართი
IPMask=IP მისამართის ნიღაბი
Gateway=Gateway Address
DHCP=DHCP მისამართი
WINSAddress=Primary WINS მისამართი
BusType=BusType
Drive=დისკი
FileSystemName=ფაილის სისტემა
VolumeName=დისკის სახელი
TotalSpace=ზომა
FreeSpace=თავისუფალი
HDFirmware=Firmware ვერსია
VideoDisplay=საჩვენებელი სახელი
btnOsOverview.Caption=ოპერაციული სისტემა
btnProcess.Caption=პროცესი
OSProductID=პროდუქტის ID
OSRegisteredUser=რეგისტრირებული მომხმარებელი
OSRegisteredOrg=რეგისტრირებული ორგანიზაცია
OSProductKey=გასაღები
OSEdition=რედაქცია
OSversor=ვერსია
OSCSD=CSD
OSInstallDate=ინსტალაციის თარიღი
OSPaths=Environment variables
OSTimezone=დროის სარტყელი
OSDisplayName=საჩვენებელი სახელი
OSStandardName=სტანდარტული სახელი
OSDaylightName=Daylight Name
OSUTC=UTC Bias(minutes)
OSLOCAL=LOCAL
OSLanguage=ენა
OSAbbreviate=ენის აბრევიატურა
OSCountry=ქვეყანა
OSMonetary=ვალუტა
OSMonetarySymbol=ვალუტის სიმბოლო
OSShortDateFormat=მოკლე დროის ფორმატი
OSLongDateFormat=გრძელი დროის ფორმატი
TfrmMemoryProcList.btnSpeedup=Speedup
TfrmMemoryProcList.btnSpeedup_1=Speeding
TfrmMemoryProcList.memstate1=მუშაობს კარგად
TfrmMemoryProcList.memstate2=მუშაობს ნორმალურად
TfrmMemoryProcList.memstate3=მუშაობს ნელა
TfrmMemoryProcList.OptimizationMem=გათავისუფლებულია %s
[AutoRun]
ResultHint=ავტომატური გასუფთავება დასრულებულია
Result=გასუფთავების შედეგი
